<?php defined('PHPFOX') or exit('NO DICE!'); ?>
<?php $aContent = array (
  'csrf_detected' => 'Обнаружен межсайтовый поддельный запрос (CSFR). Учтите, что все такие попытки записываются в лог.',
  'csrf_session_token' => 'Вашей сессии не был присвоен код безопасности. Пожалуйста, убедитесь, что ваш браузер разрешает использование всех COOKIES с нашего сайта.',
  'csrf_token_set' => 'В данной форме не был установлен код безопасности. Все формы должны содержать код безопасности, чтобы наш сайт смог выполнить все запросы.',
  'module_error' => 'Обработчик Ошибок',
  'site_email_not_set' => 'Администратор не указал e-mail для связи.',
  'the_page_you_are_looking_for_cannot_be_found' => 'Страница, которую вы запросили, не найдена.',
); ?>