<?php

/*
 * 
 */
?>

<!--<div class="__sb-user-status" style='min-height: 300px;'>
    Здесь будет выводиться более подробная инфа для юзера, в том числе, 
    правила участия в программе, а также панель управления своим счетом. Как-то так.
</div>-->

<div class="sb-info togglable">
    <p>Программа  «SET +» – это  система поощрения пользователей, которые имеют «Статус +» за рекомендацию получить «Статус +», пользователей интернет сети pautina.me</p>
    <p>«Статус +» позволит Вам редактировать дизайн сайта по Вашему вкусу,
И стать участником  Программы  «SET +»</p>
    <p>Участие в  Программе  «SET +» позволит Вам, делая привычные вещи зарабатывать!</p>
    <p>Пополнение баланса производиться в любой удобный для Вас способ.
Правила пополнения баланса. Пополнить баланс</p>
    <p>«Статус + Партнер» – это пользователь, который  получил Статус + по Вашей рекомендации (подтвердил это вписав в графу « ID рекомендатора»)</p>
    <p>Все  пользователи «Статус +»  которых рекомендуют Ваши
 «Статус + Партнеры», автоматически становятся Вашими «Статус + Партнерами»  по схеме:</p>
    <p>Схема  начисления  SET-ов за рекомендацию!
        Начисление проводиться  до 21-го уровня рекомендованных  пользователей со «Статус + » - включительно</p>
    <table border="2" cellspacing="3" style="float: left; border:1px solid #aaa; margin: 5px;">
        <thead>
            <tr style="background-color: #ccc; font-weight: bold;">
                <th>Уровень "дерева"</th>
                <th>Вознаграждение SET</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>1</td>
                <td>1</td>
            </tr>
            <tr>
                <td>2</td>
                <td>1</td>
            </tr>
            <tr>
                <td>3</td>
                <td>1</td>
            </tr>
            <tr>
                <td>4</td>
                <td>1</td>
            </tr>
            <tr>
                <td>5</td>
                <td>1</td>
            </tr>
            <tr>
                <td>6</td>
                <td>1</td>
            </tr>
            <tr>
                <td>7</td>
                <td>1</td>
            </tr>
            <tr>
                <td>8</td>
                <td>1</td>
            </tr>
            <tr>
                <td>9</td>
                <td>1</td>
            </tr>
            <tr>
                <td>10</td>
                <td>1</td>
            </tr>
            <tr>
                <td>11</td>
                <td>1</td>
            </tr>
            <tr>
                <td>12</td>
                <td>1</td>
            </tr>
            <tr>
                <td>13</td>
                <td>1</td>
            </tr>
            <tr>
                <td>14</td>
                <td>1</td>
            </tr>
            <tr>
                <td>15</td>
                <td>1</td>
            </tr>
            <tr>
                <td>16</td>
                <td>1</td>
            </tr>
            <tr>
                <td>17</td>
                <td>1</td>
            </tr>
            <tr>
                <td>18</td>
                <td>1</td>
            </tr>
            <tr>
                <td>19</td>
                <td>1</td>
            </tr>
            <tr>
                <td>20</td>
                <td>1</td>
            </tr>
            <tr>
                <td>21</td>
                <td>1</td>
            </tr>
        </tbody>
    </table>

    <p>
        <img src="./module/setbonus/static/image/tbl.jpg" style="float: left;">
        <p style="margin: 25px;">4 194 302 SET-ов -  это Ваш суммарный доход при условии рекомендации 2-х пользователей сети  на перевод в  «Статус + »  до 21 уровня и дублирования Вас вашими партнерами до 21-го уровня.</p>
    </p>
    <div class="clear"></div>
    <p>Баланс Вашего счета выводиться в главном меню. </p>
    <p>Выведение Вашего вознаграждения, производиться после подачи заявки установленной формы.</p>
    <p>Срок действия  «Статус + »  – 6 месяцев!</p>
    <p>Стоимость продления «Статус + » – 50 SET –ов</p>
    <p>В любой момент, пользователь может поменять статус «Статус + » на базовый статус,  при этом ему возмещается  стоимость «Статус + ».</p>
    <p>Администрация сайта оставляет за собой право аннулировать «Статус + » при нарушениях пользоватлем правил сайта.</p>
    <p></p>
</div>

<br/>
<br/>
DEBUG::
CURRENT_USER_ID={$cuid};
CURRENT_SETS_COUNT={$cusc};